/* currency */
"currency" = "currency";

/* date of query */
"date of query" = "date of query";

/* hospitality balance */
"hospitality balance" = "hospitality balance";

/* leisure balance */
"leisure balance" = "leisure balance";

/* lodging balance */
"lodging balance" = "lodging balance";

